tap "brona/iproute2mac"
tap "eugenmayer/dockersync"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "nektos/tap"
brew "anyenv"
brew "openssl@1.1"
brew "awscli"
brew "circleci"
brew "coreutils"
brew "deno"
brew "docker-clean"
brew "ffmpeg"
brew "gcc"
brew "ghq"
brew "gibo"
brew "libksba"
brew "gnupg"
brew "graphviz"
brew "haskell-stack"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "ios-webkit-debug-proxy"
brew "iproute2mac"
brew "jq"
brew "kubernetes-cli"
brew "lazydocker"
brew "lazygit"
brew "libusbmuxd"
brew "libyaml"
brew "mas"
brew "mkcert"
brew "peco"
brew "redis"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "yarn"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
brew "nektos/tap/act"
cask "alfred"
cask "android-file-transfer"
cask "android-studio"
cask "appcleaner"
cask "authy"
cask "chromium"
cask "clipy"
cask "corretto"
cask "coteditor"
cask "cyberduck"
cask "deepl"
cask "discord"
cask "docker"
cask "drawio"
cask "dropbox"
cask "figma"
cask "firefox"
cask "font-ricty-diminished"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "grandperspective"
cask "intellij-idea-ce"
cask "ip-in-menu-bar"
cask "iterm2"
cask "kindle"
cask "ngrok"
cask "postman"
cask "sequel-ace"
cask "sequel-pro-nightly"
cask "slack"
cask "spectacle"
cask "tableplus"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "zeplin"
cask "zoomus"
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
