tap "aws/tap"
tap "brona/iproute2mac"
tap "cantino/mcfly"
tap "classmethod/repos"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "k1low/tap"
tap "nektos/tap"
brew "anyenv"
brew "arp-scan"
brew "awscli"
brew "bat"
brew "glib"
brew "certbot"
brew "cheat"
brew "cmake"
brew "coreutils"
brew "deno"
brew "docker-clean"
brew "eksctl"
brew "exa"
brew "fd"
brew "harfbuzz"
brew "srt"
brew "ffmpeg"
brew "gcc"
brew "ghq"
brew "gibo"
brew "libksba"
brew "gnupg"
brew "pango"
brew "graphviz"
brew "haskell-stack"
brew "hub"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "libusbmuxd"
brew "ios-webkit-debug-proxy"
brew "iproute2mac"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "lazydocker"
brew "lazygit"
brew "libxml2"
brew "libyaml"
brew "mas"
brew "mkcert"
brew "mono"
brew "nkf"
brew "nmap"
brew "peco"
brew "percona-toolkit"
brew "procs"
brew "pwgen"
brew "stern"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "yarn"
brew "zlib"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "cantino/mcfly/mcfly"
brew "classmethod/repos/aurl"
brew "heroku/brew/heroku"
brew "k1low/tap/tbls"
brew "nektos/tap/act"
cask "alfred"
cask "android-file-transfer"
cask "android-studio"
cask "appcleaner"
cask "authy"
cask "chrome-remote-desktop-host"
cask "chromium"
cask "clipy"
cask "corretto"
cask "coteditor"
cask "cyberduck"
cask "deepl"
cask "discord"
cask "docker"
cask "drawio"
cask "dropbox"
cask "figma"
cask "firefox"
cask "gas-mask"
cask "gitter"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "intellij-idea-ce"
cask "ip-in-menu-bar"
cask "iterm2"
cask "kindle"
cask "mysqlworkbench"
cask "ngrok"
cask "postman"
cask "proxyman"
cask "sequel-pro-nightly"
cask "slack"
cask "spectacle"
cask "spotify"
cask "tableplus"
cask "toggl-track"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "visualvm"
cask "vysor"
cask "wireshark"
cask "zeplin"
mas "iMovie", id: 408981434
mas "Instatus Out", id: 1552633430
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
