tap "homebrew/bundle"
cask "adobe-acrobat-reader"
cask "amazon-q"
cask "android-file-transfer"
cask "appcleaner"
cask "bitwarden"
cask "claude"
cask "clipy"
cask "cloudflare-warp"
cask "dash"
cask "deepl"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "imhex"
cask "iterm2"
cask "karabiner-elements"
cask "keycastr"
cask "kindle"
cask "notion"
cask "notion-calendar"
cask "orbstack"
cask "raycast"
cask "responsively"
cask "sidekick"
cask "slack"
cask "spotify"
cask "tableplus"
cask "tailscale"
cask "tor-browser"
cask "twingate"
cask "visual-studio-code"
cask "visual-studio-code@insiders"
cask "vmware-fusion"
cask "wireshark"
cask "wkhtmltopdf"
cask "zulip"