tap "homebrew/bundle"
cask "amazon-q"
cask "appcleaner"
cask "bitwarden"
cask "claude"
cask "clipy"
cask "cloudflare-warp"
cask "discord"
cask "figma"
cask "firefox"
cask "ghostty"
cask "google-chrome"
cask "google-drive"
cask "imhex"
cask "iterm2"
cask "karabiner-elements"
cask "keycastr"
cask "kindle"
cask "notion"
cask "orbstack"
cask "raycast"
cask "slack"
cask "spotify"
cask "tableplus"
cask "tailscale-app"
cask "tor-browser"
cask "twingate"
cask "utm"
cask "visual-studio-code"
cask "visual-studio-code@insiders"
cask "vmware-fusion"
cask "wireshark-app"
cask "wkhtmltopdf"
cask "zulip"